*&---------------------------------------------------------------------*
*& Module pool       SAPMZIM04                                         *
*&---------------------------------------------------------------------*
*&  프로그램명 : L/C 원장관리 Main Module Pool Program                 *
*&      작성자 : 나신호 INFOLINK Ltd.                                  *
*&      작성일 : 2002.01.25                                            *
*&---------------------------------------------------------------------*
*&   DESC.     :
*&---------------------------------------------------------------------*
PROGRAM  SAPMZIM04     MESSAGE-ID    ZIM
                       NO STANDARD PAGE HEADING.

INCLUDE MZIM04TOP.

INCLUDE MZIM04O01.

INCLUDE MZIM04F01.

INCLUDE MZIM04I01.
